<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
 <style>
   @font-face {
         font-family: 'GangwonEduPowerExtraBoldA';
         src: url('https://cdn.jsdelivr.net/gh/projectnoonnu/noonfonts_2201-2@1.0/GangwonEduPowerExtraBoldA.woff') format('woff');
         font-weight: normal;
         font-style: normal;
      }
   section {
      width:1675px;
      height:auto;
      margin:auto;
      position:relative;
      font-family: 'GangwonEduPowerExtraBoldA';
   }
   
   #blueline {
      width:1425px;
      height:50px;
      background:#0D3EA3;
      margin:auto;
      color:white;
      font-size:32px;
      padding-top:17px;;
      padding-left:250px;
      font-family:'휴먼둥근헤드라인';
   }
   
   #submenu {
      color:#0D3EA3;
      font-size:5px;
      /* font-family:'휴먼둥근헤드라인'; */
      padding-left:250px;
      font-weight:bold;
   }
   
   section a {
      text-decoration:none;
      color:#0D3EA3;
   }
   
   section #title{
      margin-top:50px;
   }
   
   section input[type=button] {
      width:200px;
      height:35px;
      cursor:pointer;
      background:#0270E3;
      color:white;
      outline:none;
      border:1px solid #0270E3;
      margin-left:200px;
      margin-top:50px;
   }
   section input[type=button]:hover {
      cursor:pointer;
      background:#0D3EA3;
      border:1px solid #0D3EA3;
      outline:none;
      color:white;
   }
   section #ticketmain {
      font-size:40px;
      font-weight:900;
    }
    section #ticketmainsub1 {
      font-size:19px;
    }
    section #ticketmainsub2 {
      font-size:19px;
      color:blue;
    }
    section #buyq {
      width:980px;
      height:50px;
      background:#0368DA;
      color:white;
      padding:10px;
    }
    section #resticket {
      width:850px;
      margin-left:70px;
      margin-top:80px;
    }
    section #warning {
      width:850px;
      height:180px;
      align:center;
      background:#FFDDDD;
      border:3px solid red;
      border-radius:7px;
      font-size:18px;
    }
    section #wmsg {
      margin:20px;
      text-align:left;
    }
    section #daelilink {
      width:400px;
      height:50px;
      color:white;
      background:#0030DB;
      border-radius:4px;
      text-align:center;
    }
   
    #atag {
      font-size:19px;
      text-decoration:none;
      color:#0030DB;
      font-weight:950;
    }
    h {
      font-size:38px;
      font-weight:950;
    }
    
    #tt2 {
       width:1000px;
       padding-left:337.5px;
    }
 </style>
</head>
<body>
   <section>
      <div>
         <div id="blueline"> 유니버설 스튜디오 코리아 </div>
      </div>
      <p>
      <div id="submenu">
         <a href="../main/main"> 유니버설 스튜디오 코리아  > </a> 　
         <a href=""> 유니버설  > </a> 　
         <a style="color:#00086D;"> 유니버설 소개 </a>
      </div>
      
      <div id="title">
         <div id="tt2">
     <span id="ticketmain"> 안전하고 안심할 수 있는 파크 운영에 대하여 </span> <br>
     <span id="ticketmainsub1"> 안전하고 즐거운 '유원지·테마파크'를 약속합니다. </span> <br> <p>
     <span id="ticketmainsub2"> <a href="../np" id="atag"> 유니버설 스튜디오 코리아에서는 게스트 여러분과 직원의 건강 및 안전 확보를 최우선으로 정부가 공표한 ‘유원지·테마파크의 신종 코로나바이러스 감염 확산 예방 가이드라인’에 준거하며, 이와 더불어 일본 국내외의 정세 및 보건행정기관과 의료 전문가의 지도하에 철저한 위생강화 대책을 마련한 후에 파크를 운영합니다. </a> </span> <br><br><br>
     
     <div id="buyq"> <h3> 기본적인 파크 운영에 대하여 </h3> </div>
        <div id="resticket">
             <div id="naeyong">
           * 게스트 여러분과 직원 및 엔터테이너를 포함한 유니버설 스튜디오 코리아과 관련된 모든 사람의 건강 관리에 유의하고 있습니다. <br><br>
           
           * 위생면에서 항상 안심하고 안전하게 느낄 수 있는 시설 및 설비를 제공해 드리기 위하여 청소와 소독을 철저히 실시하고 있습니다. <br><br>
           
           * 다른 사람과 서로 접촉하지 않을 정도의 거리를 항상 유지하고(감염 리스크를 고려한 후, 시설 특성 및 운영 상황에 따라 수시로 판단), 충분히 환기된 환경을 확보하고 있습니다. <br><br>
           <br><br><br><br>
           
               <div id="warning">
                 <div id="wmsg">
                   <b>[입장 시 게스트 여러분에 대한 부탁 말씀] </b> <br>
                   <hr> 발열(37.5℃ 이상)과 감기 증상이 있는 분은 입장을 삼가 주십시오. <br><br>
                   <a href="" id="atag"> 상세히 보기 </a>
                 </div>
               </div>
           </div>
         </div>
         <p><br><p><br>
      
      <div id="buyq"> <h3> 이 사이트의 이용에 대하여 </h3> </div>
         <div id="resticket">
             <div id="naeyong">
                <h3> 1. 이용 규약의 수락 </h3> <br>
                * 본 이용 규약(‘본 이용 규약’ 또는 ‘본 규약’) 및 본 규약에 기재된 개인정보 보호정책에 동의하지 않는 경우에는 당사의 서비스 이용을 삼가 주십시오. 당사의 서비스를 이용함으로써 고객은 취소 불가능한 형태로 본 규약에 동의한 것으로 간주합니다. 당사 서비스의 일부에는 추가 조건이 적용되는 경우가 있으므로, 고객은 이러한 서비스를 이용하기 전에 해당 추가 조건을 빠짐없이 확인하십시오. 별도 명확한 규정이 있는 경우를 제외하고, 해당 추가 조건은 당사 서비스의 이용에 관한 본 규약을 변경 또는 이를 대신하는 것이 아닙니다.

본 이용 규약은 고객이 NBCUniversal Media LLC 및 그 관계 회사와 자회사(유니버설 스튜디오 코리아(‘USK’ 또는 ‘당사’)의 상호로 영업하고 있는 합동회사 USK를 포함한다)가 운영하는 인터넷 사이트(‘본 사이트’), USK가 제공하는 모바일 앱, WiFi 인터넷 접속 포인트 및 기타 서비스, 제품, 관련 소프트웨어와 모바일 애플리케이션 및/혹은 태블릿 애플리케이션(총칭해서 ‘본 서비스’)과 디지털 통신하는 경우에 적용됩니다. USK가 제공 및/혹은 운영하는 일부 서비스의 고객 이용에 대해서 본 이용 규약 및 별개의 추가적인 규약 또는 라이선스, 가이드라인, 규칙 또는 이용 규약(개별 또는 총칭해서 ‘추가 규약’) 모두가 적용되는 경우가 있으므로 유의해 주십시오. 이 추가 규약은 해당하는 서비스와 관련해서 게재되고 본 이용 규약에 추가되는 것입니다. 본 이용 규약 또는 추가 규약과 적용되는 개인정보 보호정책 사이에 직접적인 모순이 존재하는 경우, 개인정보 보호정책의 조항이 우선적으로 적용되는 것으로 합니다. 단, 본 이용 규약에 고유한 규정(예를 들면, 중재)은 여기서 기술하는 대로 효력을 가지는 것으로 합니다.

USK는 독자적인 재량으로 본 이용 규약을 장래적으로 수시로 변경할 수 있습니다. 이용 규약의 변경이 게재된 후에 고객이 본 서비스의 이용 또는 접속을 계속한 경우, 고객은 해당 변경에 동의한 것으로 간주합니다. 고객은 이용 규약의 변경 통지가 당사 서비스의 갱신된 정보 게재에 의해 이루어지는 것에 동의합니다.

당사의 본 사이트와 서비스는 일반인을 대상으로 한 사이트이며, 어른을 대상으로 한 서비스입니다. 당사는 고객이 본 이용 규약에서 정하는 계약을 체결하는 행위 능력을 보유(즉, 충분한 연령과 의사 능력을 가지고 있으며, 그 밖의 점에서 계약상 법적으로 구속되는 권리를 가지고 있다) 하는 것으로 상정하고 있으며, 또한 당사의 본 사이트 또는 서비스를 이용함으로써 고객은 해당 능력을 보유한다는 것을 보증합니다.

고객이 당사가 제공하는 본 서비스와 리소스에 접속할 때는 자세한 가입 정보를 제공하도록 요구할 수 있습니다. 고객이 제공하는 모든 상세 정보가 정확하고 최신인 동시에 완전한 것이 본 규약의 이용 조건입니다. 당사는 이유 여하를 불문하고, 고객의 본 서비스 또는 그 리소스에 대한 접속을 거부하거나 고객의 계정을 종료 혹은 일시정지할 권리를 가집니다.

본 규약은 서비스에 관한 규약의 갱신을 게재함으로써 장래적으로 개정되어 재발급받을 수 있음에 유의해 주십시오. 고객은 서비스에 대해서 갱신한 규약을 당사가 게재함으로써 본 규약의 갱신 통지를 수령하는 것을 승낙하고, 이에 동의합니다. 고객은 이 페이지에 정기적으로 접속해서 현행 규약을 확인해야 합니다. 고객이 본 서비스를 계속해서 사용하는 경우, 어떠한 개정도 취소 불가능한 형태로 수락된 것으로 간주합니다.

고객이 본 서비스에 로그인 또는 다른 방법으로 이를 사용할 때마다 고객은 그 시점에서 적용되는 조건에 관하여 당사와 새로운 계약을 체결하게 되며, 고객은 당사가 본 사이트 또는 서비스에 기타 조건을 게재함으로써(또는 당사가 유효하다고 간주하는 다른 합리적인 통지 방법에 의해) 이를 고객에게 통지할 수 있다는 것에 동의하고, 해당 통지 후에 고객이 본 서비스를 이용하는 것으로 새로운 사용과 거래에 관한 다른 조건이 그 후의 계약을 구성한다는 것에 동의합니다. 따라서 고객은 본 서비스 중 어느 하나를 이용할 때마다(최소한 각 거래 또는 송신 전에) 게재되어 있는 이용 규약과 적용되는 추가 규약을 확인해야 합니다. 추가 규약은 당사가 이를 게재한 시점에서 또는 그 추가 규약에 있어서 혹은 고객에 대한 기타 통지에 있어서 지정하는, 그것보다 이후 날짜의 새로운 이용과 거래에 대해서 유효합니다. 단, 고객에 의한 이용 규약 및/혹은 적용되는 추가 규약의 갱신 통지를 수령한 후에 본 사이트 또는 서비스를 계속해서 사용하는 것이 해당 개정 전부의 수락으로 간주하는 경우를 제외하고, 고객이 이전에 온라인 서비스를 이용했을 때 적용되었던 이용 규약(및 적용되는 추가 규약)은 해당 기존의 사용에 대해서 여전히 계속해서 적용되는 것으로 합니다(즉, 변경과 추가는 장래적으로서 효력을 가지는 것을 원칙으로 합니다). 고객에 대한 신규 또는 변경된 이용 규약이나 추가 규약의 통지가 법원에 의해 부적당하다고 판단된 경우, 종전의 계약은 새로운 계약을 성립시키기 위한 충분한 통지가 행해질 때까지 계속되는 것으로 합니다. 고객은 홈페이지, 메시지 계정(해당하는 경우) 및 고객이 자신의 계정과 연동시킨 이메일 등 통지의 제공에 합리적인 수단이라고 동의한 모든 것을 자주 확인하여 통지를 확인해야 합니다. 고객은 본 사이트와 서비스의 이용을 정지함으로써 신규, 개정판 또는 추가 이용 규약을 거부할 수 있습니다.
           
               <br><br><br><br> <h3> 2. 허가된 사용 </h3> <br>
               * 고객의 본 서비스 이용은 고객의 개인적이고 비상업적인 이용에 한정되어 허가되는 것입니다. 본 서비스에는 USK 및 제삼자가 제공하고 소유하는 소재의 전부 또는 일부에 유래하는 소재(‘본 콘텐츠’)가 포함됩니다. USK와 고객의 관계에 있어서, USK는 본 서비스 및 본 콘텐츠와 관련되는 저작권, 상표, 서비스 마크, 상호 및 전 세계의 기타 모든 지식재산권과 소유권에 관한 모든 권리, 권원 및 이익을 소유합니다. 고객은 본 서비스와 본 콘텐츠에 대한 USK의 유효한 지식재산권 및 소유권을 확인하는 동시에 고객의 본 서비스 이용이 USK에 의해 허가된 본 콘텐츠에 대한 접속, 열람 및 다운로드에 한정되어 인정된 것을 확인합니다. 본 이용 규약의 어떠한 규정도 본 규약에 있어서 명시적으로 부여되는 한정적인 권리를 제외하고, 본 서비스 혹은 본 콘텐츠 또는 그 일부에 대한 권리, 권원 혹은 이익을 고객에게 부여하는 것으로 간주하지 않는 것으로 합니다.

고객은 그 개인적이고 비상업적인 이용에 한해서 본 서비스를 사용할 수 있습니다. 고객은 직접적으로 또는 컴퓨터, 브라우저, 노트북, 태블릿, 휴대전화 또는 기타 기기(각각 ‘디바이스’) 혹은 기타 수단을 통해서 (i)본 서비스 또는 본 콘텐츠에 표시된 저작권, 상표 또는 기타 소유권의 표시, (ii)본 서비스 또는 본 콘텐츠와 관련되는 디지털 저작권 관리 메커니즘, 디바이스 또는 기타 콘텐츠 보호 혹은 접속 제어 수단, (iii)본 서비스에 관한 및/혹은 본 콘텐츠 내에서의 광고를 삭제, 개변, 무시, 우회, 방해 또는 회피해서는 안 되는 것으로 합니다. USK가 서면으로 명시적으로 허가하는 경우를 제외하고, 고객은 직접적으로도, 어떠한 디바이스나 기타 수단을 사용해서도 본 서비스 또는 본 콘텐츠의 복사, 다운로드, 스트림 전송, 재현, 복제, 저장, 배포, 업로딩, 공개, 변경, 번역, 방송, 실연, 표시, 판매, 송신 또는 재송신을 해서는 안 되는 것으로 합니다. 고객은 어떠한 하드웨어 또한 소프트웨어 애플리케이션에도 본 콘텐츠를 끼워　넣어서는 안 되고, 어떠한 하드웨어 또한 소프트웨어 애플리케이션을 통해서도 스트림 전송 혹은 재송신을 해서는 안 되며, 프레임과 인라인 링크를 통해서 본 콘텐츠를 이용 가능하게 해서도 안 되며, 또한 기타 방법으로 본 콘텐츠나 서비스를 제삼자의 콘텐츠, 소재 또는 브랜드 설정으로 둘러싸거나 난독화해서는 안 되는 것으로 합니다. 또한, 본 콘텐츠나 본 서비스의 임의의 부분에 대한 접속, 취득, 복사, 감시, 스크래핑 또는 집약을 위해서 소프트웨어 로봇, 스파이더, 크롤러 및 기타 데이터 수집 또는 추출 툴을 자동 또는 수동과 관계없이 사용해서는 안 되는 것으로 합니다. 본 서비스에 대한 링크의 이용에 적용되는 조건에 대해서는 제21조를 참조해 주십시오. 고객은 본 서비스 또는 그 서버 및 통신 기반에 부당한 부담이나 부하를 가할 가능성이 있는 행위를 고의 또는 의도적으로 행해서는 안 되는 것으로 합니다. 고객은 영리 목적 여부를 불문하고, 본 서비스 또는 본 콘텐츠의 전부 또는 일부를 재판매, 재전송, 재회람 또는 기타 상업적인 이용을 해서는 안 되고, 본 서비스 또는 본 콘텐츠의 임의의 부분을 이용해서 2차 저작물이나 소재를 작성해서는 안 되는 것으로 합니다.

위젯, 삽입식 플레이어 또는 기타 고객이 다른 사이트에 본 콘텐츠를 끼워 넣거나 다른 사이트에 스트림 전송할 수 있는 기술에 의해 USK가 고객에게 본 콘텐츠를 이용시키는 범위에 있어서, 고객은 어떠한 방법에 의해서도 해당 기술, 디지털 저작권 관리 메커니즘, 디바이스 및 기타 본 콘텐츠와 관련되는 콘텐츠 보호 또는 접속 관리 방법의 어떠한 부분 혹은 본 콘텐츠와 함께 전송되는 광고의 변경, 강화, 삭제, 방해 또는 기타 어떠한 개변도 실시해서는 안 되는 것으로 합니다.

또한, 고객은 (i)본 콘텐츠와 그 주변의 모든 요소(그래픽 사용자 인터페이스, 광고, 저작권 표시, 상표 등)를 눈에 보이는 형태로 표시하지 않고, 또한 (ii)모든 비디오 품질과 디스플레이 기능 및 모든 인터랙티브, 선택적 또는 클릭 스루 광고 기능을 포함하지만 이에 한정되지 않는 본 콘텐츠의 열람을 가능하게 하는 모든 기능에 대한 완전한 접속 권한을 소유하지 않으며, 콘텐츠의 열람을 가능하게 하는 기술을 무효로 하거나 변경, 방해 혹은 기타 방법으로 회피하는 것도 금지되어 있습니다.

               <br><br><br><br> <h3> 3. 본 사이트에 대한 접속과 서비스의 가용성 </h3> <br>
               * USK는 아래의 제19조(종료)에 근거하는 경우를 포함하여 어떠한 때에도 이유 여하를 불문하고 당사의 독자적인 재량에 의해 통지 없이 또한 책임을 지지 않고 본 사이트 또는 서비스 특징(및 그 요소나 특징)의 전체 또는 일부를 변경, 정지 또는 중지할 수 있습니다.

고객은 본 사이트와 서비스에 대한 접속을 취득할 때 발생하는 요금을 자신이 부담합니다. 고객은 본 사이트를 통해서 USK로부터 제품 또는 서비스를 구매할 기회가 부여되는 경우가 있으나, 본 사이트와 서비스는 현재 시점에서 무료로 제공되고 있습니다. USK는 이 관계의 성질을 언제든지 변경할 권리를 유보합니다.

고객과 당사는 국제물품매매계약에 관한 조약이 고객에 의한 당사 서비스의 사용 또는 본 이용 규약에 적용되지 않는 것에 합의합니다.
           
               <br><br><br><br> <h3> 4. 가입, 비밀번호, 사용자 계정의 부정 사용 및 소셜 기능의 공유 </h3> <br>
               * 고객이 유니버설 스튜디오 코리아 클럽 유니버설의 계정(‘클럽 유니버설’)에 한정되지 않지만 이를 포함하여 USK의 계정을 설정하는 경우, 고객은 그 계정과 관련하여 진실되고 정확하며 최신 데이터를 제공하는 것에 동의합니다. 본 사이트와 서비스에서 사용하는 사용자명과 비밀번호는 개인에 의한 사용만을 목적으로 하고 있습니다. 고객은 자신의 계정에 접속하기 위해서 사용하는 비밀번호의 보안과 기밀성을 자신의 책임으로 확보합니다. 고객은 자신의 비밀번호 또는 계정이 부정하게 사용된 경우 혹은 기타 보안 위반이 발생한 경우, 즉시 USK에 통지하는 것에 동의합니다. 고객은 본 사이트 및/혹은 서비스에 소셜네트워킹 기능이 포함되는 경우가 있으며, 고객의 액티비티(예를 들면, 비디오 시청, 회원 간 및/혹은 광고주와의 교류)가 본 서비스 내외에서 타인과 공유될 가능성이 있음을 이해하고, 이에 동의합니다. 액티비티를 공유하고 싶지 않은 경우에는 관련되는 계정을 해제하는 방법밖에 없습니다. 고객이 본 사이트 이외에서 USK가 운영하는 서비스로 개설하고 유지하는 계정에 대해서는 본 서비스 이용 규약에 더하여 해당 서비스에 고유한 추가 규약이 적용되며, 이에 따르는 것으로 합니다.
               
               <br><br><br><br> <h3> 5. 디지털 아이템, 서브스크립션, 크레딧 </h3> <br>
               * USK는 그 독자적인 재량에 의해 수시로 본 서비스상에서 서브스크립션(크레딧, 포인트 및/혹은 가상 통화를 포함한다) 또는 가상 아이템을 고객에게 판매하기 위해 제공하는 경우가 있습니다. 해당 서브스크립션이나 해당 가상 아이템의 구매는 환불 불가능하며, 금전적 가치가 없고(즉, 현금 결제나 그 동등물이 아니다), 한정적, 비독점적, 취소 가능, 양도 불가능, 개인적이며 이전 불가능한 사용권만을 구매하는 것입니다. 해당 사용권에 기한이 지정(예를 들면, 월차 서브스크립션)되어 있어도 마찬가지입니다. 따라서 고객은 서브스크립션 또는 가상 아이템에 대해서 어떠한 재산권, 소유권, 지식재산권, 소유권 또는 금전적 이익도 소유하지 않으며, 이것들은 당사의 본 콘텐츠에서 존속하는 것으로 합니다. 또한 당사는 이유 여하를 불문하고 당사의 독자적인 재량에 의해 사전 통지 없이 책임을 지지 않고 고객에게 부여한 서브스크립션과 가상 아이템의 권리를 즉시 정지 또는 종료할 수 있는 것으로 합니다. 당사는 당사의 독자적인 재량에 의해 서브스크립션과 가상 아이템을 변경할 수 있고, 해당 변경에 의해 서브스크립션 또는 가상 아이템이 많든 적든 간에 일반화되거나, 가치가 높아지거나, 효과적이 되거나, 기능적이 될 가능성이 있습니다.

당사는 서브스크립션 또는 가상 아이템의 양도(본 서비스의 내외를 불문하고 ‘현실의’ 금전 또는 기타 일체의 대가나 유가물을 대가로 하는 것을 포함한다)를 허가하지 않습니다. 따라서 고객은 서브스크립션이나 가상 아이템을 구매, 매각, 교환 또는 거래해서는 안 되고, 서브스크립션이나 가상 아이템의 구매, 매각 또는 거래를 신청해서는 안 되는 것으로 하며, 해당 양도의 시도는 무효로 합니다.

고객은 당사가 서브스크립션 또는 가상 아이템을 정지 혹은 종료한 경우, 추가 규약(서브스크립션 서비스에 적용되는 환불 정책 등)에 규정된 경우를 제외하고, 정지 혹은 종료한 서브스크립션이나 아이템은 몰수되는 것으로 합니다. 마찬가지로, 추가 규약에 규정되어 있거나 또는 적용법에 의해 요구되는 경우를 제외하고, 당사가 서브스크립션 또는 가상 아이템을 변경한 경우, 혹은 에러나 기타 이유에 의해 손실이나 손해가 발생한 경우, 당사는 이를 수복 혹은 교환할 책임 또는 크레딧이나 환불 및 기타 금액을 고객에게 제공하는 책임을 지지 않는 것으로 합니다.

               <br><br><br><br> <h3> 6. 고객은 당사의 개인정보 보호정책과 제삼자 광고에 동의합니다. </h3> <br>
               * 고객의 개인정보는 당사에 있어서 중요한 것입니다. 당사는 고객의 개인정보를 보다 적절하게 보호하기 위해 당사의 온라인 정보에 관한 관행에 대해서 및 본 사이트와 서비스에 있어서의 고객 정보 수집과 사용 방법에 관해서 고객이 선택할 수 있는 사항에 대해 설명하는 통지를 제공하고 있습니다. 본 이용 규약의 일부를 구성하는 이 주의사항을 표시하기 위해서는 여기를 클릭해 주십시오.

본 서비스에 대한 고객의 참가에 의해 USK가 취득한 개인정보와 데이터는 당사가 자동으로 수집하는 타깃 광고와 트래킹 정보를 포함하며, 당사의 개인정보 보호정책과 트래킹(쿠키) 기술 정책에 따라서 사용됩니다. 타깃 광고를 옵트아웃 하는 방법에 대한 자세한 정보는 개인정보 보호정책에서 상세하게 설명한 바와 같이 본 사이트의 ‘광고 선택’ 아이콘을 클릭해 주십시오.
               
               <br><br><br><br> <h3> 7. 무선 및 로케이션 베이스의 기능, WiFi 인터넷 서비스, 소셜미디어 플러그인 </h3> <br>
               * (a)무선 기능: 본 서비스에서는 무선 기기를 통해서 고객이 이용할 수 있는 특정한 기능과 서비스를 제공하고 있는 경우가 있습니다. 이 기능과 서비스에는 기능에 대한 접속, 본 서비스에 대한 콘텐츠의 업로딩, 본 서비스로부터의 메시지 수신 및 고객의 무선 기기에 대한 애플리케이션 다운로드(총칭해서 ‘무선 기능’) 등이 포함되는 경우가 있습니다. 고객이 사용하는 통신사업자에 따라서는 일부 무선 기능이 금지 또는 제한되고 있는 경우가 있으며, 또한 일부 무선 기능은 고객이 사용하는 통신사업자 또는 무선 기기와 호환성이 없는 경우가 있습니다. 또한, 무선 기능 이용 시에 고객은 통신사업자로부터 표준 메시지 송신, 데이터 및 기타 요금이 청구되는 경우가 있습니다. 요금과 사용료는 고객의 무선 청구서에 기재되거나, 고객의 선불 잔액에서 공제되는 경우가 있습니다. 당사는 고객이 무선 기능을 사용할 때 발생하는 어떠한 요금 또는 사용료에 대해서도 일체의 책임을 지지 않습니다. 요금 또는 사용료가 적용되는지 여부, 어떤 플랜이 이용 가능한지 및 그 요금 가격에 대해서는 고객이 직접 통신사업자에게 확인해 주십시오. 또한, 이 사항에 관한 기타 질문에 대해서도 고객이 직접 통신사업자에게 확인해 주십시오.

(b)유니버설 스튜디오 코리아 WiFi 인터넷 서비스: USK는 자신의 프로바이더를 통해서, 유니버설 스튜디오 코리아 지역 내 전체에 선택된 장소에서 고객에게 무선 인터넷 접속을 제공하는 경우가 있으며, 이는 USK가 독자적인 재량으로 수시로 결정하는 것으로 합니다(‘WiFi 인터넷 서비스’). 고객은 USK가 본 서비스의 완전성을 확보하고 본 서비스 이용 규약 및/혹은 법률의 준수를 확보하기 위해서 WiFi 인터넷 서비스를 사용하는 고객의 액티비티를 감시할 권리를 유보하지만, 그 의무는 지지 않는 것을 확인합니다. 당사는 고객이 네트워크에 접속하는 지리적 위치, 네트워크 사용 방법 및 사용 시간이나 데이터 전송 빈도와 사이즈를 포함하여 고객의 WiFi 인터넷 서비스의 이용 상황에 관한 정보를 기록할 수 있는 것으로 합니다. USK는 독자적인 재량으로 일부의 제삼자 애플리케이션 및 제삼자의 인터넷 웹사이트에 대한 WiFi 접속을 차단 또는 제한하는 권리를 소유합니다(단, 차단 또는 제한하는 의무는 지지 않습니다.). USK는 또한 예고 없이 WiFi 인터넷 서비스를 절단 및/혹은 일시적으로 중단하는 권리를 유보합니다.

WiFi 인터넷 서비스는 필요한 네트워크 통신 기반 및 관련 시설의 이용 가능성, 용량 및 기타 운용상의 제한의 영향을 받는 것입니다. 고객은 WiFi 인터넷 서비스의 일시적인 중단이 발생할 가능성이 있다는 점 및 USK는 해당 중단에 대해서 책임을 지지 않는다는 점을 확인하며, 이에 동의합니다. 또한, 고객은 WiFi 인터넷 서비스의 사용 중에 고객이 사용 또는 접속할 가능성이 있는 제삼자 애플리케이션 및 웹사이트는 USK가 관리하는 것이 아니라는 점 및 기타 네트워크 통신의 지연이나 중단은 USK의 관리 범위가 아니라는 점을 확인하고, 이에 동의합니다.

WiFi 인터넷 접속은 본질적으로 안전하다고 할 수 없으며, 무선 통신은 일부의 제삼자 기술에 의해 방수될 가능성이 있습니다. 당사는 WiFi 인터넷 서비스상에서 고객의 통신과 관련되는 보안의 결여에 대해서 고객 또는 기타 사람에 대해서 일체의 책임을 지지 않습니다.

고객은 네트워크 보안을 우회하려 하거나, 허위 IP 주소나 MAC 주소를 자신의 디바이스에 프로그래밍하거나, WiFi 인터넷 서비스의 다른 고객에 관한 정보를 수집하려 하지 않는 것에 동의합니다.

유니버설 스튜디오 코리아 내 또는 그 근처에 있는 제삼자의 시설(여기에는 종합 오락시설인 유니버설 시티 워크™에 있는 호텔과 점포가 포함되지만, 이에 한정되지 않습니다)은 고객에게 독자적인 WiFi 인터넷 서비스를 제공하는 경우가 있습니다. 고객은 해당 제삼자에 의한 WiFi 인터넷 서비스(해당하는 경우)의 제공이 고객과 해당 제삼자 사이의 계약 조건의 적용하에 있으며, 또한 그것을 준수한 것이라는 점, 또한 어떠한 경우에 있어서도 USK가 해당 제삼자에 의한 WiFi 인터넷 서비스에 대해서 책임을 지지 않는다는 점을 명시적으로 확인하고 이에 동의합니다.

(c)무선 기능의 조건: 고객이 무선 기능에 등록한 경우, 또는 당사의 WiFi 인터넷 서비스에 접속한 경우, 고객은 이 서비스와 관련되어 당사가 고객의 무선 기기에 당사 또는 기타 사람에 관한 통신을 송신할 수 있는 것에 동의한 것으로 합니다. 또한, 당사는 당사의 개인정보 보호정책에 따라 고객의 무선 기능 사용 또는 고객의 무선 인터넷 서비스에 대한 접속에 관한 정보를 수집할 수 있습니다. 고객이 무선 기능을 본 서비스를 경유하여 등록한 경우, 고객은 자신의 무선 연락처 정보(전화번호를 포함)가 변경된 경우에는 USK에 통지하고, 변경을 반영하기 위해 본 서비스의 고객 계정을 갱신하는 것에 동의합니다.

(d)로케이션 베이스 기능: 모바일 디바이스에서의 서비스(‘모바일 앱’)에 대해서 고객이 당사의 위치 정보 대응 서비스 중 어느 하나를 이용할 때, 당사는 고객의 실제 위치에 관한 정보를 수집하고 처리할 수 있습니다. 일부 모바일 앱이나 서비스에서는 이 기능을 작동시키기 위해서 고객의 위치 정보가 필요할 수 있습니다. 고객이 GPS, 지오 로케이션 또는 기타 로케이션 베이스 기능을 디바이스상에서 유효로 설정하면, 고객은 그 디바이스의 위치가 추적되어 개인정보 보호정책에 따라 다른 고객과 공유될 가능성이 있다는 것을 확인합니다.

고객이 사용하는 무선 디바이스는 당사의 WiFi 인터넷 서비스를 포함하는 무선 접속 포인트에 정보를 자동으로 송신하도록 설정되는 경우가 있습니다. USK는 유니버설 스튜디오 코리아 지역 내에 설치된 당사의 접속 포인트와 통신하도록 설정된 모바일 디바이스로부터 공적으로 송신된 정보를 기록할 수 있는 것으로 합니다. 당사의 WiFi 인터넷 서비스가 수집하는 데이터에는 디바이스의 MAC 주소, 디바이스 ID, 날짜/시각 스탬프, WiFi 접속 포인트의 위치(실제 물리적인 장소와 연동시키는 것이 가능합니다), 디바이스의 오퍼레이팅 시스템, 무선 채널, 무선 신호의 강도, 무선 대역 및 유니버설 스튜디오 코리아 모바일 앱을 통해서 제공되는 고객 정보가 포함되지만, 이에 한정되지 않습니다. 이 데이터는 무선 네트워크와 Apple의 iBeacon 시스템의 완전성을 확보하고, 탑승물, 쇼, 어트랙션의 대기 시간과 방문 경향을 특정하며, 당사 리조트 지역 내에서의 체험을 향상시키기 위한 내부 대상 분석 목적 및 기타 목적을 위하여 USK가 보유하고 사용할 수 있는 것으로 합니다. 당사는 게스트의 행동을 보다 잘 이해하고 게스트가 보다 좋은 체험을 할 수 있도록(예를 들면, 기다리는 줄의 대기 시간 관리나 사람 흐름의 개선), 집계 정보를 사용할 수 있는 것으로 합니다.

또한, 유니버설 스튜디오 코리아 모바일 앱이 고객의 디바이스 위치의 정확한 정보를 수집할 때, 모바일 앱은 요구된 위치 정보 서비스를 제공하기 위해서 또한 특정한 모바일 앱에 따라서는 기타 용도 중에서도 특히 집계 정보를 수집하기 위해서, 태그 달기를 허가하기 위해서, 또는 체크인하기 위해서 사용됩니다.

일부 모바일 앱이나 기능은 고객이 로케이션 베이스의 기능을 무효로 설정하거나, 이와 관련되는 선호하는 설정을 관리할 수 있으나, 고객은 모바일 앱이나 기능을 삭제함으로써 당사에 의한 디바이스 위치의 추적을 종료할 수 있습니다. 당사의 WiFi 인터넷 서비스가 제공하는 장소를 방문했을 때 고객은 자신의 디바이스 WiFi 접속 기능을 무효로 설정함으로써 디바이스의 위치 추적을 종료할 수 있습니다. 당사의 모바일 앱 또는 기능과 관련되어 제공되는 로케이션 베이스 서비스는 개인 이용만을 목적으로 하고 있으며, 긴급위치 특정 시스템으로서의 사용 또는 의거, 차량의 운전 중이나 조작 중의 사용, 페일세이프 성능을 필요로 하는 위험한 환경 및 기타 로케이션 베이스 서비스의 이용 실패나 부정확함이 직접적으로 사망, 인신 상해 또는 중대한 물적 혹은 재산의 손해로 이어질 우려가 있는 상황과 관련되는 사용에 대해서는 삼가 주십시오. 로케이션 베이스 서비스는 가족을 찾는 목적, 보유 차량 추적 또는 다른 종류의 사업이나 기업에서의 사용에는 적합하지 않으며, 이러한 용도를 의도하지 않습니다. USK의 제품이 아닌 다른 제품인 경우, 현재 이러한 목적으로 특화되어 사용되는 것이 존재합니다.

위치 정보의 제공을 옵트아웃 하는 자세한 방법에 대해서는 당사의 개인정보 보호정책을 참조하거나, privacy＠nbcuni.com.으로 문의해 주십시오.

(e)소셜미디어 플러그인: Facebook, Twitter, Instagram, Line, YouTube(기타) 등 소셜네트워크의 소셜미디어 플러그인은 당사의 본 사이트 및 기타 서비스에 통합되어 있습니다. 당사의 서비스가 소셜네트워크에 대한 플러그인을 포함하고 있는 경우, 그것들은 예를 들면, Facebook의 버튼으로 명확히 표시되어 있습니다. 고객이 이 버튼이나 링크 중 어느 하나를 클릭하면, 고객의 브라우저는 관련되는 소셜네트워크의 서버에 직접 접속합니다. 소셜네트워크는 플러그인의 콘텐츠를 직접 고객의 브라우저에 송신합니다. 고객이 해당하는 소셜네트워크에 가입해 있으며, 각각의 계정에 로그인하고 있는 경우, 그 소셜네트워크는 그 웹페이지가 고객에 의해 사용되었다는 정보를 받습니다. 고객이 소셜네트워크 플러그인을 작동시키거나(예를 들면, Facebook의 ‘좋아요’ 기능, Twitter의 ‘트윗’ 기능, Google Plus의 ‘1+’ 버튼 등을 고객이 누르는 등) 해당하는 웹페이지에 답글을 남기면, 대응하는 정보가 브라우저에서 관련되는 소셜네트워크로 직접 송신됩니다. 고객이 소셜네트워크에 가입하지 않았거나 또는 당사의 서비스에 접속하기 전에 로그아웃한 경우, 최소한 고객의 IP 주소가 소셜네트워크에 송신되어 소셜네트워크에 의해 저장되는 경우가 있습니다. 고객이 소셜미디어 플랫폼과 플러그인 등을 통해서 당사와 통신하는 경우, 고객은 당사에 대해서 자신의 소셜네트워크 프로파일(이름, SNS의 ID 페이지, 이메일 주소, 사진, 성별, 장소, 팔로하고 있는 사람이나 사이트 등)로부터 특정한 정보에 계속해서 접속하는 것을 허가하게 되는 경우가 있습니다.

소셜네트워크에 의한 상기 고객 정보 수집이나 당사 또는 다른 제삼자와의 공유를 희망하지 않는 경우에는 고객이 당사의 서비스에 접속하기 전에 해당하는 소셜네트워크의 개인정보 보호정책을 확인하거나, 해당하는 소셜네트워크에서 로그아웃하거나 또는 두 가지 모두를 실시하여 주십시오. 다른 사이트와 마찬가지로, 고객은 브라우저를 통해서 소셜네트워크에 의해 고객의 컴퓨터에 설정된 기존의 Cookie를 삭제할 수 있습니다. 당사의 본 사이트가 소셜미디어 네트워크에 플러그인하는 상세 정보에 대해서는 당사의 개인정보 보호정책 제1조를 참조해 주십시오.
               
               
           <br><br>
           <br><br><br><br>
           
       </div>
     </div> <p><br><p><br>
     
     <div id="buyq"> <h3> 저작권과 상표 </h3> </div>
        <div id="resticket">
             <div id="naeyong">
           WIZARDING WORLD and all related trademarks, characters, names, and indicia are © & ™ Warner Bros. Entertainment Inc. Publishing Rights © JKR. (s23)
<br><br>
Minions and all related elements and indicia TM & © 2023 Universal Studios. All rights reserved.
<br><br>
© Nintendo
<br><br>
BEETLEJUICE and all related characters and elements © & ™ Warner Bros. Entertainment Inc. (s23)
<br><br>
TM & © 2023 Sesame Workshop
<br><br>
© 2023 Peanuts Worldwide LLC
<br><br>
© 2023 SANRIO CO., LTD.　APPROVAL NO.EJ6031502
<br><br>
© 2023 SANRIO CO., LTD.　APPROVAL NO.EJ2121201
<br><br>
Shrek © 2023 DreamWorks Animation LLC. All Rights Reserved.
<br><br>
© 2023 MARVEL
<br><br>
T2®-3D © Studiocanal S.A.S.
<br><br>
© Walter Lantz Productions LLC
<br><br>
TM & © Universal Studios & Amblin Entertainment
<br><br>
TM & © Universal Studios.
<br><br>
© 2023 UNIVERSAL STUDIOS
<br><br>
© TOMY　　「トランスフォーマー」、「TRANSFORMERS」 は株式会社タカラトミーの登録商標です。
<br><br>
TRANSFORMERS and all related characters are trademarks of Hasbro and are used with permission. <br><br>© 2023  Hasbro. All Rights Reserved. Licensed by Hasbro.
<br><br>
Curious George ®, created by Margret and H.A. Rey, is copyrighted and trademarked by HarperCollins Publishing Company and used under license. Licensed by Universal Studios Licensing, Inc. All rights reserved.
<br><br>
©2023 Pokémon. ©1995-2023 Nintendo/Creatures Inc. /GAME FREAK inc.
<br><br>
©CAPCOM CO., LTD. ALL RIGHTS RESERVED.
<br><br>
© Gege Akutami/Shueisha, JUJUTSU KAISEN Project
<br><br>
© SISYU
<br><br>
Detective Conan by Gosho Aoyama (published in Shogakukan’s Weekly Shonen Sunday magazine)<br><br>
© 2023 GOSHO AOYAMA/DETECTIVE CONAN COMMITTEE<br><br>
© SCRAP All Rights Reserved.<br><br>

© Tatsuya Endo/Shueisha, SPY x FAMILY Project
<br><br>
©Fujiko-Pro,Shogakukan,TV-Asahi,Shin-ei,and ADK 2023
<br><br>
TM & © Universal Studios. All rights reserved.
           <br><br><br><br>
           
               <div id="warning">
                 <div id="wmsg">
                   <b>[저작권 주의사항] </b> <br>
                   <hr> 알빠노~ <br><br>
                   <a href="" id="atag"> 상세히 보기 </a>
                 </div>
               </div>
           </div>
         </div> <p><br><p><br>
         
         </div>
   </section>
</body>
</html> 